"App Memory" = "应用内存";
"Page Ins" = "写入分页";
"Cached Files" = "已缓存文件";
"Wired" = "联动";
"MEMORY PRESSURE" = "内存压力";
"File Cache" = "文件缓存";
"Compressed" = "已压缩";
"%1$@ of %2$@" = "第 %1$@ 张（共 %2$@ 张）";
"Memory Pressure Above" = "内存压力 >";
"Page Outs" = "读取分页";
"Pressure" = "压力";
"PROCESSES" = "进程";
"MEMORY" = "内存";
"Used" = "已使用";
"Inactive" = "非活跃";
"Free" = "实际可用";
"Memory" = "内存";
"SWAP MEMORY" = "虚拟内存";
"Active" = "活跃";
"Cache" = "缓存";


// Unlocalized strings



// Modified strings

